<!DOCTYPE html>
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
	<TITLE>Общи условия</TITLE>
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<META NAME="GENERATOR" CONTENT="LibreOffice 4.1.6.2 (Linux)">
	<META NAME="AUTHOR" CONTENT="PHPDocX">
	<META NAME="CREATED" CONTENT="20120110;92900000000000">
	<META NAME="CHANGEDBY" CONTENT="ivailo333">
	<META NAME="CHANGED" CONTENT="20190212;113000000000000">
	<META NAME="AppVersion" CONTENT="16.0000">
	<META NAME="DocSecurity" CONTENT="0">
	<META NAME="HyperlinksChanged" CONTENT="false">
	<META NAME="LinksUpToDate" CONTENT="false">
	<META NAME="ScaleCrop" CONTENT="false">
	<META NAME="ShareDoc" CONTENT="false">
	<STYLE TYPE="text/css">
	<!--
		@page  { margin-left: 1.18in; margin-right: 1.18in; margin-top: 0.98in; margin-bottom: 0.98in }
		P { margin-bottom: 0.08in; direction: ltr; widows: 2; orphans: 2 }
	-->
	</STYLE>
</HEAD>
<BODY LANG="en-US" DIR="LTR">
<P ALIGN=CENTER STYLE="margin-bottom: 0.14in"><FONT SIZE=4><B>Условия
за използване на уебсайт http://ikt.gerivig.com</B></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">Настоящите
общи условия уреждат взаимоотношенията
между &quot;ИКТ Инжинеринг&quot; ЕООД, по-долу
за краткост &quot;Търговец&quot;, от една
страна, и Потребителите на интернет
страници и услуги, намиращи се на уебсайт
http://ikt.gerivig.com, наричани по-долу за краткост
потребители, от друга.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">&quot;ИКТ
Инжинеринг&quot; ЕООД е дружество,
регистрирано по Търговския закон на
Република България с ЕИК 205306615 адрес
БЪЛГАРИЯ област Благоевград, община
Благоевград гр. Благоевград 2700 Свобода
No 1, имейл адрес iktingenering@abv.bg, телефон
______________________</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">Моля, прочетете
изцяло публикуваните Общи условия преди
да използвате информационните и търговски
услуги, предлагани на Сайта (наричани
за краткост Услуги).</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">Настоящият
документ съдържа информация за дейността
на &quot;ИКТ Инжинеринг&quot; ЕООД и общите
условия за ползване на услугите,
предоставяни от &quot;ИКТ Инжинеринг&quot;
ЕООД, като уреждат отношенията между
нас и всеки един от потребителите ни.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">Потвърждаването
на Общите условия е необходимо и
задължително условие за сключването
на договора между Потребителя и Търговеца.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">С приемането
на Общите условия Потребителят се
съгласява да да бъдат обработвани
неговите лични данни на основание
сключения между него и Търговеца договор.</P>
<P STYLE="margin-bottom: 0.14in; page-break-inside: avoid; page-break-after: avoid">
<FONT FACE="Cambria, serif"><FONT SIZE=3 STYLE="font-size: 13pt"><B>Дефиниции</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">За целите на
настоящите общи условия долупосочените
понятия следва да се разбират в следния
смисъл:</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><B>Сайт</B> -
http://ikt.gerivig.com и всички негови подстраници.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><B>Потребител</B>
- всяко физическо лице, което придобива
стоки или ползва услуги, които не са
предназначени за извършване на търговска
или професионална дейност, и всяко
физическо лице, което като страна по
договор по този закон действа извън
рамките на своята търговска или
професионална дейност.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><B>Общи условия</B>
- настоящите Общи условия, които включват
условия за ползване, бисквитки, правила
за регистрация и доставка, доброволно
решаване на спорове, формуляри за отказ
от договор и замяна и всяка друга
правнозначима информация, която се
намира на Сайта.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><A NAME="_GoBack"></A><B>Лични
данни</B> - информация за физическо лице,
която разкрива неговата физическа,
психологическа, умствена, семейна,
икономическа, културна или обществена
идентичност.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><B>Услуга</B> -
всяка материална или интелектуална
дейност, която се извършва по независим
начин, предназначена е за друго лице и
не е с основен предмет прехвърляне
владение на вещ.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><B>Договор за
услуга</B> - договор, различен от договор
за продажба, по силата на който търговецът
предоставя или се задължава да предостави
услуга на потребителя, а потребителят
заплаща или се задължава да заплати
цената за нея.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in"><B>Процедура
за алтернативно решаване на потребителски
спорове</B> - процедура за извънсъдебно
решаване на потребителски спорове,
отговаряща на изискванията на този
закон и осъществявана от орган за
алтернативно решаване на потребителски
спорове.</P>
<P STYLE="margin-bottom: 0.14in; page-break-inside: avoid; page-break-after: avoid">
<FONT FACE="Cambria, serif"><FONT SIZE=3 STYLE="font-size: 13pt"><B>Предоставяни
услуги</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">1. На Сайта
Потребителите имат възможност да
сключват договори за услуга и доставка
на предлаганите от Търговеца услуги.</P>
<P STYLE="margin-bottom: 0.14in; page-break-inside: avoid; page-break-after: avoid">
<FONT FACE="Cambria, serif"><FONT SIZE=3 STYLE="font-size: 13pt"><B>Поръчка</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">2. Потребителите
използват интерфейса на уебсайта, за
да сключват договори с Търговеца за
предлаганите слуги.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">2.1. Договорът
за услуга се счита за сключен от момента
на потвърждаването на поръчката от
Търговеца</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">2.2. При
невъзможност за извършване на дадена
услуга Търговецът си запазва правото
да откаже поръчката. 
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">2.3. След избиране
на една или повече услуги, предлагани
на уебсайта на Търговеца, Потребителят
трябва да добави същите в списъка си с
услуги за покупка.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">2.4. При извършване
на поръчка, Потребителят получава
потвърждение по имейл, че поръчката му
е приета.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">3. Търговецът
има право да откаже да сключи договор
с некоректен Потребител.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">3.1. Търговецът
има право да третира Потребител като
некоректен в случаите, когато: 
</P>
<OL>
	<LI><P STYLE="margin-bottom: 0.14in">е налице неспазване
	от страна на Потребителя на Общите
	условия;</P>
	<LI><P STYLE="margin-bottom: 0.14in">е установено
	некоректно, арогантно или грубо отношение
	към представителите на Търговеца;</P>
	<LI><P STYLE="margin-bottom: 0.14in">са установени
	системни злоупотреби от Потребителя
	спрямо Търговеца.</P>
</OL>
<P STYLE="margin-bottom: 0.14in; page-break-inside: avoid; page-break-after: avoid">
<FONT FACE="Cambria, serif"><FONT SIZE=3 STYLE="font-size: 13pt"><B>Цени</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">4. Цените на
предлаганите услуги са тези, посочени
на уебсайта на Търговеца към момента
на извършване на поръчка, освен в случаи
на очевидна грешка.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">4.1. Цените на
услугите включват ДДС, в случаите, в
които е предвидено начисляването му. 
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">5. Търговецът
си запазва правото да променя по всяко
време и без предизвестие цените на
предлаганите на сайта услуги, като
такива промени няма да засягат вече
извършени поръчки.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">6. Търговецът
може да предоставя отстъпки за услугите,
предлагани на сайта, съгласно българското
законодателство и правила, определени
от Търговеца. Правилата, приложими за
такива отстъпки, са налични на мястото,
където е показана отстъпката. Отстъпки
могат да се предоставят под различни
форми (напр. промоции, отстъпки за
лоялност, предоставяни индивидуално,
на случаен принцип или в резултат на
участие в състезание или клиентско
проучване).</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">6.1. Различните
видове отстъпки не могат да се комбинират
при поръчка и закупуване на една и съща
услуга.</P>
<P STYLE="margin-bottom: 0.14in; page-break-inside: avoid; page-break-after: avoid">
<FONT FACE="Cambria, serif"><FONT SIZE=3 STYLE="font-size: 13pt"><B>Плащане</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">7. Когато
Потребителят връща услуга с правото на
възстановяване на заплатената сума
поради каквато и да било причина, цената,
обект на възстановяване, се намалява
със стойността на получената отстъпка,
приложена върху услугата, и само
действително платената сума подлежи
на възстановяване.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">8. Потребителят
може да заплати цената на поръчаните
услуги като използва по свой избор една
от изброените на уебсайта възможности.
На Сайта е възможно плащане чрез следните
методи:</P>
<UL>
	<LI><P STYLE="margin-bottom: 0.14in">в брой</P>
	<LI><P STYLE="margin-bottom: 0.14in">банков превод</P>
	<LI><P STYLE="margin-bottom: 0.14in">с кредитна или
	дебитна карта</P>
	<LI><P STYLE="margin-bottom: 0.14in">чрез палтежната
	система на PayPal</P>
	<LI><P STYLE="margin-bottom: 0.14in">чрез палтежната
	система на EasyPay</P>
</UL>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">9. Ако Потребителят
избере метод на плащане, включващ трета
страна - доставчик на платежни услуги,
Потребителят може да бъдете обвързан
от разпоредбите и условията и/или таксите
на такава трета страна. 
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">10. Търговецът
не носи отговорност, ако даден метод
плащане, включващ трета страна - доставчик
на платежни услуги, не е наличен или по
друг начин не функционира поради причини,
които не могат да бъдат вменени във вина
на Търговеца.</P>
<P STYLE="margin-bottom: 0.14in; page-break-inside: avoid; page-break-after: avoid">
<FONT FACE="Cambria, serif"><FONT SIZE=3 STYLE="font-size: 13pt"><B>Отказ
от договора и замяна</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">11. Потребителят
има право да се откаже от договора без
да посочва причина, без да дължи
обезщетение или неустойка в 14-дневен
срок, считано от датата на сключване на
договора за услуга от Потребителя.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">12. За да упражни
правото си по настоящата клауза,
Потребителят трябва да уведоми
недвусмислено Търговеца за решението
си да се откаже от договора, като
индивидуализира стоките/ услугите,
които желае да върне, чрез предоставяне
на всички данни за осъществената поръчка
и доставка, включително, но не само:
съдържание и стойност на поръчката,
данни на лицето, направило поръчката и
др.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">13. Търговецът
публикува на сайта си формуляр за
упражняване правото на отказ от договора.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">14. За упражняване
правото на отказ Търговецът предоставя
на потребителя възможност за избор да
попълни и да изпрати по електронен път
чрез интернет страницата стандартния
формуляр за отказ или друго недвусмислено
заявление. В тези случаи Търговецът
незабавно изпраща на потребителя
потвърждение за получаване на отказа
му на траен носител.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">15. Когато във
връзка с изпълнението по договора
Търговецът е направил разноски и
Потребителят се откаже от договора,
Търговецът има право да задържи
съответната сума за направените разноски
или да изисква тяхното плащане.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">16. Потребителят
няма право да се откаже от договора в
случай че предмет на същия са:</P>
<UL>
	<LI><P STYLE="margin-bottom: 0.14in">за предоставяне
	на услуги, при които услугата е
	предоставена напълно и изпълнението
	й е започнало с изричното предварително
	съгласие на потребителя и потвърждение
	от негова страна, че знае, че ще загуби
	правото си на отказ, след като договорът
	бъде изпълнен изцяло от търговеца.</P>
	<LI><P STYLE="margin-bottom: 0.14in">при които потребителят
	изрично е поискал от търговеца да го
	посети в дома му с цел извършване на
	неотложни дейности за ремонт или
	поддръжка; когато при такова посещение
	търговецът предоставя и други услуги
	в допълнение към тези, поискани от
	потребителя, или достави стоки, различни
	от резервните части, необходими за
	извършване на ремонта или на поддръжката,
	правото на отказ се прилага за тези
	допълнителни услуги или стоки</P>
</UL>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">17. Търговецът
възстановява на Потребителя заплатената
от него цена.</P>
<P STYLE="margin-bottom: 0.14in; page-break-inside: avoid; page-break-after: avoid">
<FONT FACE="Cambria, serif"><FONT SIZE=3 STYLE="font-size: 13pt"><B>Рекламации</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">18. Потребителят
има право на рекламация за всяко
несъответствие на услугата с
договореното/поръчаното.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">19. Потребителят
има право да предяви рекламация на
услугата, независимо от това дали
производителят или търговецът е
предоставил търговска гаранция</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">19.1. Рекламацията
на услуги може да се предяви до 14 дни от
откриване на несъответствието на
услугата с договореното. 
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">20. Рекламацията
се подава устно на посочения от Търговеца
телефон или писмено чрез, посочения
имейл, по поща или подадена до адреса
на дружеството. Търговецът представя
на сайта си достъп до формуляр за
рекламация.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">21. При предявяване
на рекламация потребителят посочва
предмета на рекламацията, предпочитания
от него начин за удовлетворяване на
рекламацията, съответно размера на
претендираната сума, и адрес, телефон
и email за контакт.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">22. При подаване
на рекламация потребителят задължително
следва да приложи и документите, на
които се основава претенцията, а именно:</P>
<OL>
	<LI><P STYLE="margin-bottom: 0.14in">касова бележка или
	фактура;</P>
	<LI><P STYLE="margin-bottom: 0.14in">протоколи, актове
	или други документи, установяващи
	несъответствието на стоката или услугата
	с договореното;</P>
	<LI><P STYLE="margin-bottom: 0.14in">други документи,
	установяващи претенцията по основание
	и размер.</P>
</OL>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">23. Предявяването
на рекламация не е пречка за предявяване
на иск.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">24. Търговецът
поддържа регистър на предявените
рекламации. На Потребителя се изпраща
документ на посочения от него имейл, в
който е посочен номера на рекламацията
от регистъра и вида на услугата. 
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">25. Когато
Търговецът удовлетвори рекламацията,
издава акт за това, който се съставя в
два екземпляра, и предоставя задължително
един екземпляр на Потребителя</P>
<P STYLE="margin-bottom: 0.14in; page-break-inside: avoid; page-break-after: avoid">
<FONT FACE="Cambria, serif"><FONT SIZE=3 STYLE="font-size: 13pt"><B>Интелектуална
собственост</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">26. Правата на
интелектуална собственост върху всички
материали и ресурси, разположени на
уебсайта на Търговеца (включително
наличните бази данни), са обект на закрила
по Закона за авторското право и сродните
права, принадлежат на Търговеца или на
съответно указаното лице, преотстъпило
правото на ползване на Търговеца, и не
могат да бъдат използвани в нарушение
на действащото законодателство.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">27. При копиране
или възпроизвеждане на информация вън
от допустимото, както и при всяко друго
нарушение на правата на интелектуална
собственост върху ресурсите на Търговеца,
Търговецът има правото да претендира
обезщетение и за претърпените преки и
косвени вреди в пълен размер.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">28. Освен в
случаите, когато е изрично уговорено,
Потребителят не може да възпроизвежда,
променя, заличава, публикува, разпространява
и разгласява по друг начин информационните
ресурси, публикувани на уебсайта на
Търговеца.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">29. Търговецът
се задължава да полага дължимата грижа
да осигури възможност на Потребителя
за нормален достъп до предоставяните
услуги.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">30. Търговецът
си запазва правото да преустанови
достъпа до предоставените услуги.
Търговецът има право, но не и задължение,
по своя преценка да изтрива информационни
ресурси и материали, публикувани в сайта
си.</P>
<P STYLE="margin-bottom: 0.14in; page-break-inside: avoid; page-break-after: avoid">
<FONT FACE="Cambria, serif"><FONT SIZE=3 STYLE="font-size: 13pt"><B>Прекратяване
и разваляне на договора</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">31. Търговецът
има право по свое усмотрение, без да
отправя предизвестие да прекрати
едностранно договора, в случай че
установи, че предоставяните услуги се
използват в нарушение на настоящите
общи условия, законодателството в
Република България и общоприетите
нравствени норми.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">32. Освен в
случаите, предвидени в настоящите Общи
условия, договорът между страните се
прекратява и при преустановяване на
дейността на Търговеца или прекратяване
поддържането на уебсайта му.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">33. Извън
посочените по-горе случаи всяка от
страните може да развали настоящия
договор с отправяне на едноседмично
предизвестие до другата страна в случай
на неизпълнение на задълженията по
договора.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">34. Писмената
форма на договора се счита спазена с
изпращане на съобщение на електронна
поща (e-mail), натискане на електронен бутон
на страница със съдържание, което се
попълва или избира от Потребителя или
отбелязване в поле (чек бокс) в уебсайта
и др. подобни, доколкото изявлението е
записано технически по начин, който
дава възможност да бъде възпроизведено.</P>
<P STYLE="margin-bottom: 0.14in; page-break-inside: avoid; page-break-after: avoid">
<FONT FACE="Cambria, serif"><FONT SIZE=3 STYLE="font-size: 13pt"><B>Спасителна
клауза</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">35. Страните
декларират, че, в случай че някоя/и от
клаузите по настоящите Общи условия се
окаже/окажат недействителна/и, това
няма да влече недействителност на целия
договор или на други негови части.
Недействителната клауза ще бъде заместена
от повелителните норми на закона или
установената практика.</P>
<P STYLE="margin-bottom: 0.14in; page-break-inside: avoid; page-break-after: avoid">
<FONT FACE="Cambria, serif"><FONT SIZE=3 STYLE="font-size: 13pt"><B>Изменение
на общите условия</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">36. Търговецът
се задължава да уведоми Потребителите
за всяко изменение в настоящите общите
условия в 7-дневен срок от настъпването
на това обстоятелство на посочения от
Потребителя имейл адрес.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">37. Когато не
е съгласен с измененията в общите
условия, Потребителят има право да се
откаже от договора, без да посочва
причина и без да дължи обезщетение или
неустойка. За да упражни това си право,
Потребителят следва да уведоми Търговеца
в срок от един месец от получаването на
съобщението по предходния член.</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">38. В случай че
Потребителят не упражни правото си да
се откаже от договора по реда, уреден в
настоящите общи условия, се счита, че
изменението е прието от Потребителя
без възражения</P>
<P STYLE="margin-bottom: 0.14in; page-break-inside: avoid; page-break-after: avoid">
<FONT FACE="Cambria, serif"><FONT SIZE=3 STYLE="font-size: 13pt"><B>Приложимо
право</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.14in">39. По всички
неуредени от настоящите Общи условия
въпроси се прилагат разпоредбите на
действащото законодателство на Република
България.</P>
</BODY>
</HTML>