@extends('layouts.master')
@section('title', $title)
@section('content')
<div class="about">
    <p>
        В гр. Благоевград има шест фирми, които предлагат услуги за пренос на данни, като две от тях предлагат чрез хибридна преносна
        среда с гарантиран download от 40 Mbps и променлив до 100 Mbps, три с хибридна и EPON преносна среда с гарантиран
        download от 20 Mbps и променлив до 100 Mbps и една с GPON преносна среда с гарантиран download от 40 Mbps и променлив
        до 100 Mbps.
    </p>
    <p>
        Нито една от фирмите не предлагат услуги за пренос на данни с преносна среда 10G ЕPON или 10G GPON система. Такива системи
        досега не са изграждани, нито са заявени за изграждане в гр. Благоевград.
    </p>
    <p>
        Потенциалните клиенти за тази услуга са различни корпоративни и индивидуални клиенти от гр. Благоевград.
    </p>
    <p>
        Фирмата предлага услуги, свързани с поддръжка на управлението и обслужване на компютърни средства и системи. Тя обзавежда
        с различни компютърни системи юридически и физически лица, така нараства търсенето на услуги по управлението и поддържането
        им.
    </p>
    <p>
        Предимството на ѝ за набиране на клиенти за тези услуги, което е свързано и с факта, че клиентите на тези услуги се явяват
        и самите потребители на услугите ползвани от фирмата за пренос на данни от нея.
    </p>
    <p>
        Потенциалните клиенти за тази услуга са различни юридически и физически лица, като основно са лица, които ползват и услугата
        за пренос на данни в гр. Благоевград.
    </p>
    <p>
        Предлагат се услугите по изграждане и поддържане на оптични кабелни мрежи на различни клиенти нуждаещи се от тях.
    </p>
    <p>
        Клиентите на фирмата са различни юридически и физически лица, желаещи да им бъдат изградени оптични кабелни мрежи за техни
        нужди.
    </p>
    <p>
        Това са пазарните ниши, в които с предприемаческата идея (ПИ) фирмата се реализира на пазара в технологичната област - Информационни
        и комуникационни технологии (ИКТ).
    </p>
</div>
@endsection
